const ITEMS = [
  {
    "n": "162",
    "name": "Сиена без настила",
    "series": "Сиена",
    "cat": "bench",
    "size": "2400 × 1950 × 440",
    "desc": "Угловая модульная скамья из архитектурного бетона. Монолитная конструкция выдерживает любые климатические условия. Цвет по каталогу RAL, возможен заказ любой конфигурации.",
    "price": null,
    "img": "images/items_beton/image2.png"
  },
  {
    "n": "163",
    "name": "Арте без настила",
    "series": "Арте",
    "cat": "bench",
    "size": "1900 × 590 × 450",
    "desc": "Модульная скамейка из архитектурного бетона серии «Арте» — решение для современных городских пространств. Конструкция со сменными секциями позволяет собрать изделие любого требуемого размера, а настил из лиственницы с защитным маслом OSMO обеспечивает долговечность и эстетику. Полная морозостойкость и окраска в любой цвет RAL гарантируют безупречный вид в любых климатических условиях.",
    "price": null,
    "img": "images/items_beton/image1.png"
  },
  {
    "n": "164",
    "name": "Арте малый куб",
    "series": "Арте",
    "cat": "bench",
    "size": "590 × 590 × 450",
    "desc": "Модульная скамейка из архитектурного бетона серии «Арте» — решение для современных городских пространств. Конструкция со сменными секциями позволяет собрать изделие любого требуемого размера, а настил из лиственницы с защитным маслом OSMO обеспечивает долговечность и эстетику. Полная морозостойкость и окраска в любой цвет RAL гарантируют безупречный вид в любых климатических условиях.",
    "price": null,
    "img": "images/items_beton/image3.jpg"
  },
  {
    "n": "165",
    "name": "Арте соединительный модуль 1",
    "series": "Арте",
    "cat": "bench",
    "size": "1026 × 450",
    "desc": "Модульная скамейка из архитектурного бетона серии «Арте» — решение для современных городских пространств. Конструкция со сменными секциями позволяет собрать изделие любого требуемого размера, а настил из лиственницы с защитным маслом OSMO обеспечивает долговечность и эстетику. Полная морозостойкость и окраска в любой цвет RAL гарантируют безупречный вид в любых климатических условиях.",
    "price": null,
    "img": "images/items_beton/image4.jpg"
  },
  {
    "n": "166",
    "name": "Арте соединительный модуль 2",
    "series": "Арте",
    "cat": "bench",
    "size": "1962 × 1895 × 450",
    "desc": "Модульная скамейка из архитектурного бетона серии «Арте» — решение для современных городских пространств. Конструкция со сменными секциями позволяет собрать изделие любого требуемого размера, а настил из лиственницы с защитным маслом OSMO обеспечивает долговечность и эстетику. Полная морозостойкость и окраска в любой цвет RAL гарантируют безупречный вид в любых климатических условиях.",
    "price": null,
    "img": "images/items_beton/image5.jpg"
  },
  {
    "n": "167",
    "name": "Арте радиусная",
    "series": "Арте",
    "cat": "bench",
    "size": "1800 × 590 × 450",
    "desc": "Модульная скамейка из архитектурного бетона серии «Арте» — решение для современных городских пространств. Конструкция со сменными секциями позволяет собрать изделие любого требуемого размера, а настил из лиственницы с защитным маслом OSMO обеспечивает долговечность и эстетику. Полная морозостойкость и окраска в любой цвет RAL гарантируют безупречный вид в любых климатических условиях.",
    "price": null,
    "img": "images/items_beton/image6.jpg"
  },
  {
    "n": "168",
    "name": "Арте радиусная",
    "series": "Арте",
    "cat": "bench",
    "size": "1900 × 590 × 450",
    "desc": "Модульная скамейка из архитектурного бетона серии «Арте» — решение для современных городских пространств. Конструкция со сменными секциями позволяет собрать изделие любого требуемого размера, а настил из лиственницы с защитным маслом OSMO обеспечивает долговечность и эстетику. Полная морозостойкость и окраска в любой цвет RAL гарантируют безупречный вид в любых климатических условиях.",
    "price": null,
    "img": "images/items_beton/image7.jpg"
  },
  {
    "n": "169",
    "name": "Серенита с поперечным настилом",
    "series": "Серенита",
    "cat": "bench",
    "size": "1700 × 550 × 450",
    "desc": "Скамейка серии «Серенита» — лаконичное решение для современного ландшафта с архитектурным бетонным корпусом и настилом из сибирской лиственницы, обработанной маслом OSMO. Конструкция обладает полной морозостойкостью и доступна в любом цвете по палитре RAL. Стандартные габариты (1700 × 550 × 440/450/467 мм) легко адаптируются под индивидуальные требования проекта.",
    "price": null,
    "img": "images/items_beton/image8.jpeg"
  },
  {
    "n": "170",
    "name": "Серенита без настила",
    "series": "Серенита",
    "cat": "bench",
    "size": "1700 × 550 × 440",
    "desc": "Скамейка серии «Серенита» — лаконичное решение для современного ландшафта с архитектурным бетонным корпусом и настилом из сибирской лиственницы, обработанной маслом OSMO. Конструкция обладает полной морозостойкостью и доступна в любом цвете по палитре RAL. Стандартные габариты (1700 × 550 × 440/450/467 мм) легко адаптируются под индивидуальные требования проекта.",
    "price": null,
    "img": "images/items_beton/image9.jpg"
  },
  {
    "n": "171",
    "name": "Серенита с настилом",
    "series": "Серенита",
    "cat": "bench",
    "size": "1700 × 550 × 467",
    "desc": "Скамейка серии «Серенита» — лаконичное решение для современного ландшафта с архитектурным бетонным корпусом и настилом из сибирской лиственницы, обработанной маслом OSMO. Конструкция обладает полной морозостойкостью и доступна в любом цвете по палитре RAL. Стандартные габариты (1700 × 550 × 440/450/467 мм) легко адаптируются под индивидуальные требования проекта.",
    "price": null,
    "img": "images/items_beton/image10.jpg"
  },
  {
    "n": "172",
    "name": "Серенита с настилом",
    "series": "Серенита",
    "cat": "bench",
    "size": "1700 × 550 × 450",
    "desc": "Скамейка серии «Серенита» — лаконичное решение для современного ландшафта с архитектурным бетонным корпусом и настилом из сибирской лиственницы, обработанной маслом OSMO. Конструкция обладает полной морозостойкостью и доступна в любом цвете по палитре RAL. Стандартные габариты (1700 × 550 × 440/450/467 мм) легко адаптируются под индивидуальные требования проекта.",
    "price": null,
    "img": "images/items_beton/image11.png"
  },
  {
    "n": "173",
    "name": "Серенита со спинкой",
    "series": "Серенита",
    "cat": "bench",
    "size": "1700 × 550 × 450",
    "desc": "Скамейка серии «Серенита» — лаконичное решение для современного ландшафта с архитектурным бетонным корпусом и настилом из сибирской лиственницы, обработанной маслом OSMO. Конструкция обладает полной морозостойкостью и доступна в любом цвете по палитре RAL. Стандартные габариты (1700 × 550 × 440/450/467 мм) легко адаптируются под индивидуальные требования проекта.",
    "price": null,
    "img": "images/items_beton/image12.png"
  },
  {
    "n": "174",
    "name": "Ора модульные скамейки с кашпо",
    "series": "Ора",
    "cat": "planter",
    "size": "3400 × 1700 × 450",
    "desc": "Модульная скамья «Ора» из архитектурного бетона органично融融融 интегрированные кашпо в единую композицию. Конструкция обеспечивает функциональность и эстетику городских пространств благодаря чистым линиям минималистичного дизайна. Морозостойкий бетон выдерживает экстремальные климатические условия, доступен в любом цвете по шкале RAL. Опциональный настил из сибирской лиственницы, обработанный маслом OSMO, добавляет тепло и естественность. Возможен заказ индивидуальных размеров от 1700×1700×450 до 3",
    "price": null,
    "img": "images/items_beton/image13.png"
  },
  {
    "n": "175",
    "name": "Ора модульные скамейки с кашпо",
    "series": "Ора",
    "cat": "planter",
    "size": "1700 × 1700 × 450",
    "desc": "Модульная скамья «Ора» из архитектурного бетона органично融融融 интегрированные кашпо в единую композицию. Конструкция обеспечивает функциональность и эстетику городских пространств благодаря чистым линиям минималистичного дизайна. Морозостойкий бетон выдерживает экстремальные климатические условия, доступен в любом цвете по шкале RAL. Опциональный настил из сибирской лиственницы, обработанный маслом OSMO, добавляет тепло и естественность. Возможен заказ индивидуальных размеров от 1700×1700×450 до 3",
    "price": null,
    "img": "images/items_beton/image14.jpeg"
  },
  {
    "n": "176",
    "name": "Гексаэдр с настилом",
    "series": "Гексаэдр",
    "cat": "bench",
    "size": "1150 × 990 × 450",
    "desc": "Скамья \"Гексаэдр\" — архитектурный объект в стиле минимализма с характерной шестигранной геометрией. Изготовлена из высокопрочного бетона с полной морозостойкостью, доступна в любом цвете по палитре RAL. Опциональный настил из сибирской лиственницы с защитным маслом OSMO обеспечивает комфорт и долговечность. Изготавливаем любые размеры под ваш проект.",
    "price": null,
    "img": "images/items_beton/image15.jpg"
  },
  {
    "n": "177",
    "name": "Гексаэдр без настила",
    "series": "Гексаэдр",
    "cat": "bench",
    "size": "1150 × 990 × 450",
    "desc": "Скамья \"Гексаэдр\" — архитектурный объект в стиле минимализма с характерной шестигранной геометрией. Изготовлена из высокопрочного бетона с полной морозостойкостью, доступна в любом цвете по палитре RAL. Опциональный настил из сибирской лиственницы с защитным маслом OSMO обеспечивает комфорт и долговечность. Изготавливаем любые размеры под ваш проект.",
    "price": null,
    "img": "images/items_beton/image16.jpg"
  },
  {
    "n": "178",
    "name": "Согно без спинки (поперечный настил)",
    "series": "Согно",
    "cat": "bench",
    "size": "1700 × 480 × 450",
    "desc": "Скамья «Согно» — архитектурный бетон в совершенной форме. Изогнутая радиусная конструкция обеспечивает эргономичный комфорт и выразительный минимализм. Морозостойкий материал, палитра RAL, деревянный настил из лиственницы с маслом OSMO и полная кастомизация размеров — проектируем под вашу концепцию.",
    "price": null,
    "img": "images/items_beton/image17.jpg"
  },
  {
    "n": "179",
    "name": "Согно радиусная одна секция",
    "series": "Согно",
    "cat": "bench",
    "size": "2000 × 480 × 450",
    "desc": "Скамья «Согно» — архитектурный бетон в совершенной форме. Изогнутая радиусная конструкция обеспечивает эргономичный комфорт и выразительный минимализм. Морозостойкий материал, палитра RAL, деревянный настил из лиственницы с маслом OSMO и полная кастомизация размеров — проектируем под вашу концепцию.",
    "price": null,
    "img": "images/items_beton/image18.jpg"
  },
  {
    "n": "180",
    "name": "Согно со спинкой",
    "series": "Согно",
    "cat": "bench",
    "size": "1700 × 660 × 818",
    "desc": "Скамья «Согно» — архитектурный бетон в совершенной форме. Изогнутая радиусная конструкция обеспечивает эргономичный комфорт и выразительный минимализм. Морозостойкий материал, палитра RAL, деревянный настил из лиственницы с маслом OSMO и полная кастомизация размеров — проектируем под вашу концепцию.",
    "price": null,
    "img": "images/items_beton/image19.jpg"
  },
  {
    "n": "181",
    "name": "Сильва круглые скамейки с настилом 1000",
    "series": "Сильва",
    "cat": "bench",
    "size": "1000 х 450",
    "desc": "Круглая скамья «Сильва» из архитектурного бетона — воплощение лаконичного минимализма для общественных и приватных пространств. Прочный бетонный корпус выдерживает экстремальные климатические условия благодаря морозостойкости М300+, а настил из сибирской лиственницы, обработанный маслом OSMO, гарантирует долговечность и натуральную красоту. Доступна в стандартных размерах (900×450 и 1000×450 мм) и любых оттенках по каталогу RAL — возможна индивидуальная разработка под ваш проект.",
    "price": null,
    "img": "images/items_beton/image21.png"
  },
  {
    "n": "182",
    "name": "Сильва круглые скамейки с настилом 900",
    "series": "Сильва",
    "cat": "bench",
    "size": "900 х 450",
    "desc": "Круглая скамья «Сильва» из архитектурного бетона — воплощение лаконичного минимализма для общественных и приватных пространств. Прочный бетонный корпус выдерживает экстремальные климатические условия благодаря морозостойкости М300+, а настил из сибирской лиственницы, обработанный маслом OSMO, гарантирует долговечность и натуральную красоту. Доступна в стандартных размерах (900×450 и 1000×450 мм) и любых оттенках по каталогу RAL — возможна индивидуальная разработка под ваш проект.",
    "price": null,
    "img": "images/items_beton/image19.jpg"
  },
  {
    "n": "183",
    "name": "Модерн без настила",
    "series": "Модерн",
    "cat": "bench",
    "size": "1990 × 1835 × 430",
    "desc": "Минималистичная модульная скамья из архитектурного бетона серии «Модерн» — воплощение лаконичного дизайна для современных пространств. Конструкция полностью морозостойка, доступна в любом цвете по каталогу RAL, с возможностью создания индивидуального размера под ваш проект. Опциональный настил из сибирской лиственницы с защитой маслом OSMO обеспечивает комфорт и долговечность.",
    "price": null,
    "img": "images/items_beton/image22.jpg"
  },
  {
    "n": "184",
    "name": "Дольче Модуль 1",
    "series": "Дольче",
    "cat": "bench",
    "size": "2490 × 460 × 450",
    "desc": "Модульная скамейка серии «Дольче» из архитектурного бетона воплощает принципы строгого минимализма и функциональности. Износостойкая конструкция выдерживает экстремальные температуры благодаря высокой морозостойкости материала. Доступна в любом цвете по палитре RAL, с опциональным настилом из лиственницы, обработанной маслом OSMO для долговечности. Любые размеры под вашу архитектуру — от компактных 2490×460 мм до просторных 2570×1590 мм.",
    "price": null,
    "img": "images/items_beton/image23.jpg"
  },
  {
    "n": "185",
    "name": "Дольче Модуль 2",
    "series": "Дольче",
    "cat": "bench",
    "size": "2490 × 460 × 450",
    "desc": "Модульная скамейка серии «Дольче» из архитектурного бетона воплощает принципы строгого минимализма и функциональности. Износостойкая конструкция выдерживает экстремальные температуры благодаря высокой морозостойкости материала. Доступна в любом цвете по палитре RAL, с опциональным настилом из лиственницы, обработанной маслом OSMO для долговечности. Любые размеры под вашу архитектуру — от компактных 2490×460 мм до просторных 2570×1590 мм.",
    "price": null,
    "img": "images/items_beton/image24.jpg"
  },
  {
    "n": "186",
    "name": "Дольче Модуль 3",
    "series": "Дольче",
    "cat": "bench",
    "size": "2490 × 460 × 450",
    "desc": "Модульная скамейка серии «Дольче» из архитектурного бетона воплощает принципы строгого минимализма и функциональности. Износостойкая конструкция выдерживает экстремальные температуры благодаря высокой морозостойкости материала. Доступна в любом цвете по палитре RAL, с опциональным настилом из лиственницы, обработанной маслом OSMO для долговечности. Любые размеры под вашу архитектуру — от компактных 2490×460 мм до просторных 2570×1590 мм.",
    "price": null,
    "img": "images/items_beton/image25.jpg"
  },
  {
    "n": "187",
    "name": "Дольче Модуль 4",
    "series": "Дольче",
    "cat": "bench",
    "size": "2490 × 460 × 450",
    "desc": "Модульная скамейка серии «Дольче» из архитектурного бетона воплощает принципы строгого минимализма и функциональности. Износостойкая конструкция выдерживает экстремальные температуры благодаря высокой морозостойкости материала. Доступна в любом цвете по палитре RAL, с опциональным настилом из лиственницы, обработанной маслом OSMO для долговечности. Любые размеры под вашу архитектуру — от компактных 2490×460 мм до просторных 2570×1590 мм.",
    "price": null,
    "img": "images/items_beton/image26.jpg"
  },
  {
    "n": "188",
    "name": "Дольче Модуль 5",
    "series": "Дольче",
    "cat": "bench",
    "size": "2570 × 1590 × 450",
    "desc": "Модульная скамейка серии «Дольче» из архитектурного бетона воплощает принципы строгого минимализма и функциональности. Износостойкая конструкция выдерживает экстремальные температуры благодаря высокой морозостойкости материала. Доступна в любом цвете по палитре RAL, с опциональным настилом из лиственницы, обработанной маслом OSMO для долговечности. Любые размеры под вашу архитектуру — от компактных 2490×460 мм до просторных 2570×1590 мм.",
    "price": null,
    "img": "images/items_beton/image27.jpg"
  },
  {
    "n": "189",
    "name": "Дольче Модуль 6",
    "series": "Дольче",
    "cat": "bench",
    "size": "2570 × 1590 × 450",
    "desc": "Модульная скамейка серии «Дольче» из архитектурного бетона воплощает принципы строгого минимализма и функциональности. Износостойкая конструкция выдерживает экстремальные температуры благодаря высокой морозостойкости материала. Доступна в любом цвете по палитре RAL, с опциональным настилом из лиственницы, обработанной маслом OSMO для долговечности. Любые размеры под вашу архитектуру — от компактных 2490×460 мм до просторных 2570×1590 мм.",
    "price": null,
    "img": "images/items_beton/image28.jpg"
  },
  {
    "n": "190",
    "name": "Гелиос без спинки",
    "series": "Гелиос",
    "cat": "bench",
    "size": "м.п. × 510 × 440",
    "desc": "Скамья серии «Гелиос» — строгий объект уличной архитектуры из морозостойкого архитектурного бетона. Элемент исполняется в любой цвет по шкале RAL, доступны размеры 510×440 и 510×730 мм, с опциональным настилом из лиственницы, обработанной маслом OSMO. Идеальное решение для озеленения и благоустройства современных городских пространств.",
    "price": null,
    "img": "images/items_beton/image29.jpg"
  },
  {
    "n": "191",
    "name": "Гелиос со спинкой",
    "series": "Гелиос",
    "cat": "bench",
    "size": "м.п. × 510 × 730",
    "desc": "Скамья серии «Гелиос» — строгий объект уличной архитектуры из морозостойкого архитектурного бетона. Элемент исполняется в любой цвет по шкале RAL, доступны размеры 510×440 и 510×730 мм, с опциональным настилом из лиственницы, обработанной маслом OSMO. Идеальное решение для озеленения и благоустройства современных городских пространств.",
    "price": null,
    "img": "images/items_beton/image30.jpg"
  },
  {
    "n": "192",
    "name": "Гелиос радиусная",
    "series": "Гелиос",
    "cat": "bench",
    "size": "м.п. × 510 × 440",
    "desc": "Скамья серии «Гелиос» — строгий объект уличной архитектуры из морозостойкого архитектурного бетона. Элемент исполняется в любой цвет по шкале RAL, доступны размеры 510×440 и 510×730 мм, с опциональным настилом из лиственницы, обработанной маслом OSMO. Идеальное решение для озеленения и благоустройства современных городских пространств.",
    "price": null,
    "img": "images/items_beton/image31.jpg"
  },
  {
    "n": "190",
    "name": "Бриз",
    "series": "Бриз",
    "cat": "bench",
    "size": "1800 × 500 × 450",
    "desc": "Скамья «Бриз» из архитектурного бетона — минималистичное решение для современного благоустройства. Изделие отличается лёгкой конструкцией, полной морозостойкостью и доступностью в любом цвете по шкале RAL. Габариты 1800 × 500 × 450 мм легко адаптируются под ваши требования — возможен заказ нестандартных размеров. Вариант с настилом из лиственницы, обработанной маслом OSMO, обеспечивает комфорт и долговечность. Надёжная функциональность без компромиссов в стиле.",
    "price": null,
    "img": "images/items_beton/image32.jpeg"
  },
  {
    "n": "191",
    "name": "Тренто прямая со спинкой",
    "series": "Тренто",
    "cat": "bench",
    "size": "1800 × 500 × 450",
    "desc": "Скамья из архитектурного бетона серии Тренто — воплощение лаконичного дизайна для современных пространств. Конструкция обладает полной морозостойкостью и доступна в любом цвете по системе RAL. Настил из сибирской лиственницы защищён маслом OSMO, гарантирующим долговечность и естественную красоту древесины. Габариты 1800 × 500 × 450 мм легко адаптируются под ваши требования — возможен заказ в любом размере.",
    "price": null,
    "img": "images/items_beton/image33.png"
  },
  {
    "n": "192",
    "name": "Тренто прямая",
    "series": "Тренто",
    "cat": "bench",
    "size": "1800 × 500 × 450",
    "desc": "Скамья из архитектурного бетона серии Тренто — воплощение лаконичного дизайна для современных пространств. Конструкция обладает полной морозостойкостью и доступна в любом цвете по системе RAL. Настил из сибирской лиственницы защищён маслом OSMO, гарантирующим долговечность и естественную красоту древесины. Габариты 1800 × 500 × 450 мм легко адаптируются под ваши требования — возможен заказ в любом размере.",
    "price": null,
    "img": "images/items_beton/image34.png"
  },
  {
    "n": "193",
    "name": "Палаццо модуль",
    "series": "Палаццо",
    "cat": "bench",
    "size": "М.п. × 580 × 480",
    "desc": "Представительная скамья «Палаццо» из архитектурного бетона воплощает минималистичный подход к дизайну городской среды. Монолитная конструкция обеспечивает абсолютную морозостойкость и долговечность в любых климатических условиях. Доступна в любом цвете по системе RAL, с опциональным настилом из устойчивой к влаге лиственницы, покрытой маслом OSMO. Размеры и конфигурация заказываются индивидуально под ваши требования.",
    "price": null,
    "img": "images/items_beton/image35.png"
  },
  {
    "n": "194",
    "name": "Палаццо с настилом",
    "series": "Палаццо",
    "cat": "bench",
    "size": "1800 × 550 × 450",
    "desc": "Представительная скамья «Палаццо» из архитектурного бетона воплощает минималистичный подход к дизайну городской среды. Монолитная конструкция обеспечивает абсолютную морозостойкость и долговечность в любых климатических условиях. Доступна в любом цвете по системе RAL, с опциональным настилом из устойчивой к влаге лиственницы, покрытой маслом OSMO. Размеры и конфигурация заказываются индивидуально под ваши требования.",
    "price": null,
    "img": "images/items_beton/image36.png"
  },
  {
    "n": "195",
    "name": "Милано",
    "series": "Милано",
    "cat": "bench",
    "size": "2200 × 490 × 440",
    "desc": "Скамья из архитектурного бетона серии «Милано» — воплощение скандинавского минимализма для городской среды. Монолитная конструкция габаритами 2200 × 490 × 440 мм обладает полной морозостойкостью и устойчивостью к атмосферным воздействиям. Цвет поверхности выбирается по палитре RAL, деревянный настил изготавливается из лиственницы с защитной обработкой маслом OSMO. Любые размеры и конфигурации доступны под заказ.",
    "price": null,
    "img": "images/items_beton/image37.jpeg"
  },
  {
    "n": "196",
    "name": "Скала",
    "series": "Скала",
    "cat": "bench",
    "size": "1600 х 450 × 828",
    "desc": "Скамья серии «Скала» — монолитная конструкция из архитектурного бетона, спроектированная в минималистичной эстетике. Полностью морозостойкая, покрывается маслом OSMO на деревянном настиле из лиственницы, обеспечивая долговечность и естественный внешний вид. Доступна в любых размерах и оттенках по палитре RAL — от классического серого до смелых акцентных решений для современных пространств.",
    "price": null,
    "img": "images/items_beton/image38.png"
  },
  {
    "n": "197",
    "name": "Ривьера без спинки",
    "series": "Ривьера",
    "cat": "bench",
    "size": "2200 × 490 × 455",
    "desc": "Скамья \"Ривьера\" — воплощение архитектурного минимализма из высокопрочного бетона. Изделие обладает полной морозостойкостью, доступно в любом цвете RAL и изготавливается под требуемые размеры. Настил из лиственницы, обработанный защитным маслом OSMO, гарантирует долговечность и эстетичный вид.",
    "price": null,
    "img": "images/items_beton/image39.png"
  },
  {
    "n": "198",
    "name": "Ривьера со спинкой",
    "series": "Ривьера",
    "cat": "bench",
    "size": "2200 × 490 × 828",
    "desc": "Скамья \"Ривьера\" — воплощение архитектурного минимализма из высокопрочного бетона. Изделие обладает полной морозостойкостью, доступно в любом цвете RAL и изготавливается под требуемые размеры. Настил из лиственницы, обработанный защитным маслом OSMO, гарантирует долговечность и эстетичный вид.",
    "price": null,
    "img": "images/items_beton/image40.png"
  },
  {
    "n": "199",
    "name": "Эссенца",
    "series": "Эссенца",
    "cat": "bench",
    "size": "М.п. х 510 × 440",
    "desc": "Скамья «Эссенца» — воплощение архитектурного минимализма в бетоне. Конструкция выполнена из морозостойкого архитектурного бетона с отделкой под любой цвет по каталогу RAL, обеспечивая долговечность и эстетическую гармонию в городском пространстве. Настил из лиственницы обработан маслом OSMO для защиты от влаги и УФ-лучей. Доступна в стандартных габаритах (510 × 440 мм) или изготавливается под ваш размер.",
    "price": null,
    "img": "images/items_beton/image41.png"
  },
  {
    "n": "200",
    "name": "Заряд",
    "series": "Заряд",
    "cat": "bench",
    "size": "1800 × 510 × 460",
    "desc": "Лаконичная скамья с чистыми линиями для городских пространств. Архитектурный бетон с гидрофобной обработкой, морозостойкий. Цвет по RAL, производство под заказ.",
    "price": null,
    "img": "images/items_beton/image43.png"
  },
  {
    "n": "201",
    "name": "Нобиле",
    "series": "Нобиле",
    "cat": "urn",
    "size": "H=620 , ⌀445  Объем: 45 л",
    "desc": "Архитектурная урна серии \"Нобиле\" из высокопрочного бетона — решение для благоустройства общественных пространств с минималистичным дизайном. Полная морозостойкость обеспечивает эксплуатацию в любых климатических условиях, цвет по системе RAL подбирается под проект. Объём 45 л, габариты H620×⌀445 мм; доступны заказы любых размеров. Вариант с деревянным настилом из лиственницы с защитным маслом OSMO — премиум-вариант для премиум-проектов.",
    "price": null,
    "img": "images/items_beton/image43.png"
  },
  {
    "n": "202",
    "name": "Джардо",
    "series": "Джардо",
    "cat": "urn",
    "size": "500 × 500 × 800 \nОбъем: 53,9 л",
    "desc": "Урна серии \"Джардо\" — решение для благоустройства, созданное для суровых климатических условий. Архитектурный бетон обеспечивает абсолютную морозостойкость и долговечность, цвет доступен по шкале RAL на ваш выбор. Оптимальные пропорции (500 × 500 × 800 мм, объём 53,9 л) сочетают функциональность с лаконичной эстетикой минимализма. Вариант с настилом из лиственницы, защищённым маслом OSMO, добавляет тепло в строгую геометрию. Любые размеры под заказ.",
    "price": null,
    "img": "images/items_beton/image44.png"
  },
  {
    "n": "203",
    "name": "Лоджия",
    "series": "Лоджия",
    "cat": "urn",
    "size": "500 × 500 × 1100 \nОбъем: 53,9 л",
    "desc": "Урна серии \"Лоджия\" — функциональное решение для благоустройства общественных пространств, выполненное из архитектурного бетона. Изделие отличается лаконичной геометрией, морозостойкостью и устойчивостью к интенсивной эксплуатации. Доступна в любой цветовой палитре RAL, изготавливается в различных габаритах — от компактных до крупноформатных. Опционально комплектуется настилом из лиственницы, защищённой маслом OSMO. Объём 53,9 л обеспечивает достаточную вместимость для уличного использования.",
    "price": null,
    "img": "images/items_beton/image45.jpg"
  },
  {
    "n": "204",
    "name": "Бастион",
    "series": "Бастион",
    "cat": "urn",
    "size": "742(663) х 484(405) х 820 \nОбъем: 180 л",
    "desc": "Архитектурная урна «Бастион» из монолитного бетона — решение для объектов, требующих надежности и эстетики. Массивная конструкция обеспечивает устойчивость и долговечность в условиях интенсивной эксплуатации. Полная морозостойкость гарантирует безупречный внешний вид сезон за сезоном. Объем 180 л, размеры 742×484×820 мм. Любой цвет по шкале RAL, возможность изготовления под индивидуальные параметры. Опциональная отделка: дерево лиственницы с защитным маслом OSMO. Идеальное д",
    "price": null,
    "img": "images/items_beton/image47.png"
  },
  {
    "n": "205",
    "name": "урна с  пепельницей",
    "series": "Урна",
    "cat": "urn",
    "size": "H=690 , 440 х 440  Объем: 45 л",
    "desc": "Опоры / каркас: Архитектурный бетон, армированный, морозо- и влагостойкий. Поверхность обработана гидрофобизатором. Крышка - нержавеющавя сталь Цвет бетона: по каталогу RAL, согласованному с заказчико",
    "price": null,
    "img": "images/items_beton/image47.png"
  },
  {
    "n": "206",
    "name": "Тоскана",
    "series": "Тоскана",
    "cat": "planter",
    "size": "500 х 500 х 650",
    "desc": "Кашпо серии «Тоскана» из архитектурного бетона воплощает философию минимализма в ландшафтном дизайне. Монолитная конструкция размером 500×500×650 мм гарантирует морозостойкость и долговечность, доступна в любом стандарте RAL. Опциональный настил из лиственницы, обработанный маслом OSMO, подчеркивает лаконичность формы и защищает растения. Возможен заказ любого размера под конкретный проект.",
    "price": null,
    "img": "images/items_beton/image46.png"
  },
  {
    "n": "207",
    "name": "Капри",
    "series": "Капри",
    "cat": "planter",
    "size": "710 × 520 × 520 \nГлубина 520",
    "desc": "Кашпо серии \"Капри\" из архитектурного бетона — воплощение минималистичной эстетики для современных ландшафтов. Морозостойкий материал гарантирует долговечность в любом климате, а цвет по RAL позволяет идеально интегрировать конструкцию в архитектурный замысел. Габариты 710 × 520 × 520 мм можно адаптировать под ваши потребности — доступен заказ в любых размерах. Опциональный настил из сибирской лиственницы с защитным маслом OSMO придаёт функциональность и тёплый контраст к геометрической строгости б",
    "price": null,
    "img": "images/items_beton/image49.jpg"
  },
  {
    "n": "208",
    "name": "Тригонон",
    "series": "Тригонон",
    "cat": "planter",
    "size": "710 × 520 × 520 \nГлубина 520",
    "desc": "Архитектурное кашпо \"Тригонон\" — геометричное решение для современных интерьеров и экстерьеров. Изготовлено из морозостойкого бетона, окрашено в цвет по стандарту RAL на выбор. Основание из лиственницы с защитным маслом OSMO обеспечивает долговечность и эстетику. Габариты 710 × 520 × 520 мм можно адаптировать под любые потребности. Доступен заказ в любом размере.",
    "price": null,
    "img": "images/items_beton/image48.png"
  },
  {
    "n": "209",
    "name": "Флоренция прямоугольные кашпо",
    "series": "Флоренция",
    "cat": "planter",
    "size": "400 х 400 х 400,\n 400 х 400 х 250",
    "desc": "Кашпо серии «Флоренция» — архитектурный бетон в строгой геометрии прямоугольной формы. Морозостойкий материал выдерживает экстремальные климатические условия, цвет подбирается по шкале RAL. Любые размеры под ваш проект — от компактных 400×400×250 до объёмных 400×400×400. Опционально доступен настил из сибирской лиственницы с защитным маслом OSMO.",
    "price": null,
    "img": "images/items_beton/image51.png"
  },
  {
    "n": "210",
    "name": "Нобиле удлиненное кашпо",
    "series": "Нобиле",
    "cat": "planter",
    "size": "1200 х 400 х 500, 1000 х 400 х 900, 1000 х 400 х 580",
    "desc": "Архитектурная урна серии \"Нобиле\" из высокопрочного бетона — решение для благоустройства общественных пространств с минималистичным дизайном. Полная морозостойкость обеспечивает эксплуатацию в любых климатических условиях, цвет по системе RAL подбирается под проект. Объём 45 л, габариты H620×⌀445 мм; доступны заказы любых размеров. Вариант с деревянным настилом из лиственницы с защитным маслом OSMO — премиум-вариант для премиум-проектов.",
    "price": null,
    "img": "images/items_beton/image52.jpg"
  },
  {
    "n": "211",
    "name": "Кашпо конусное",
    "series": "Кашпо",
    "cat": "planter",
    "size": "710 × 520 × 520 \nГлубина 520",
    "desc": "Опоры / каркас: Архитектурный бетон, армированный, морозо- и влагостойкий. Поверхность обработана гидрофобизатором.  Цвет бетона: по каталогу RAL, согласованному с заказчиком.",
    "price": null,
    "img": "images/items_beton/image50.png"
  },
  {
    "n": "212",
    "name": "бетонное кольцо",
    "series": "Бетонное",
    "cat": "planter",
    "size": "D1300 h 600, d1200 h 500, d1000 h 900, d700 h 400",
    "desc": "Опоры / каркас: Архитектурный бетон, армированный, морозо- и влагостойкий. Поверхность обработана гидрофобизатором.  Цвет бетона: по каталогу RAL, согласованному с заказчиком.",
    "price": null,
    "img": "images/items_beton/image54.png"
  },
  {
    "n": "213",
    "name": "Комплект барбекю эллипсообразный",
    "series": "Комплект",
    "cat": "furniture",
    "size": "1600 × 700 × 750",
    "desc": "Опоры / каркас: Архитектурный бетон, армированный, морозо- и влагостойкий. Поверхность обработана гидрофобизатором.  Цвет бетона: по каталогу RAL, согласованному с заказчиком.",
    "price": null,
    "img": "images/items_beton/image55.png"
  },
  {
    "n": "214",
    "name": "Пьетра",
    "series": "Пьетра",
    "cat": "furniture",
    "size": "1700 × 800 × 750",
    "desc": "Мангал из архитектурного бетона серии \"Пьетра\" воплощает принципы минималистического дизайна в функциональном комплексе барбекю. Конструкция размерами 1700 × 800 × 750 мм изготавливается из морозостойкого бетона в любом цвете по палитре RAL, обеспечивая долговечность в условиях русского климата. Комплект включает деревянный настил из лиственницы с защитной обработкой маслом OSMO, сочетая эстетику и практичность. Возможность заказа в любых габаритах позволяет адаптировать решение под ваше пространство.",
    "price": null,
    "img": "images/items_beton/image56.png"
  },
  {
    "n": "215",
    "name": "Ария",
    "series": "Ария",
    "cat": "furniture",
    "size": "1800 × 800 × 750",
    "desc": "Мангал серии \"Ария\" — воплощение минималистичного стиля в архитектурном бетоне. Конструкция размером 1800 × 800 × 750 мм обладает исключительной морозостойкостью и устойчивостью к внешним воздействиям. Цвет выполнен по стандартам RAL на ваш выбор. Деревянный настил из лиственницы обработан маслом OSMO для максимальной защиты. Любой размер под ваши требования — закажите прямо сейчас.",
    "price": null,
    "img": "images/items_beton/image56.png"
  },
  {
    "n": "216",
    "name": "Комплект шахмат квадро",
    "series": "Комплект",
    "cat": "sport",
    "size": "600 × 600 × 450  (стол)\n500 × 500 × 450  (пуф)",
    "desc": "Опоры / каркас: Архитектурный бетон, нержавейка, армированный, морозо- и влагостойкий. Поверхность обработана гидрофобизатором. Цвет бетона: по каталогу RAL, согласованному с заказчиком. Настил: Листв",
    "price": null,
    "img": "images/items_beton/image58.png"
  },
  {
    "n": "217",
    "name": "Комплект шахмат округлые",
    "series": "Комплект",
    "cat": "sport",
    "size": "H=405, Ø=800  (стол) \nH=405, Ø=600  (пуф)",
    "desc": "Опоры / каркас: Архитектурный бетон, нержавейка, армированный, морозо- и влагостойкий. Поверхность обработана гидрофобизатором. Цвет бетона: по каталогу RAL, согласованному с заказчиком. Настил: Листв",
    "price": null,
    "img": "images/items_beton/image59.png"
  },
  {
    "n": "218",
    "name": "Шезлонг",
    "series": "Шезлонг",
    "cat": "furniture",
    "size": "1800 х 800 х 750",
    "desc": "Опоры / каркас: Архитектурный бетон, армированный, морозо- и влагостойкий. Поверхность обработана гидрофобизатором. Цвет бетона: по каталогу RAL, согласованному с заказчиком. Настил: Лиственница, дере",
    "price": null,
    "img": "images/items_beton/image60.png"
  },
  {
    "n": "219",
    "name": "Плита прямоугольная",
    "series": "Пошаговые плиты",
    "cat": "pavement",
    "size": "1200 х 300 х 100",
    "desc": "Опоры / каркас: Архитектурный бетон, армированный, морозо- и влагостойкий. Поверхность обработана гидрофобизатором.  Цвет бетона: по каталогу RAL, согласованному с заказчиком.",
    "price": null,
    "img": "images/items_beton/image61.png"
  },
  {
    "n": "220",
    "name": "Плита квадратная",
    "series": "Пошаговые плиты",
    "cat": "pavement",
    "size": "600 х 600 х 50",
    "desc": "Опоры / каркас: Архитектурный бетон, армированный, морозо- и влагостойкий. Поверхность обработана гидрофобизатором.  Цвет бетона: по каталогу RAL, согласованному с заказчиком.",
    "price": null,
    "img": "images/items_beton/image62.png"
  },
  {
    "n": "221",
    "name": "Плита круглая",
    "series": "Пошаговые плиты",
    "cat": "pavement",
    "size": "D600  H=50",
    "desc": "Опоры / каркас: Архитектурный бетон, армированный, морозо- и влагостойкий. Поверхность обработана гидрофобизатором.  Цвет бетона: по каталогу RAL, согласованному с заказчиком.",
    "price": null,
    "img": "images/items_beton/image63.png"
  },
  {
    "n": "222",
    "name": "Полусфера",
    "series": "Парковочные столбики",
    "cat": "bollard",
    "size": "H=250 , ⌀450",
    "desc": "Опоры / каркас: Архитектурный бетон, армированный, морозо- и влагостойкий. Поверхность обработана гидрофобизатором.  Цвет бетона: по каталогу RAL, согласованному с заказчиком.",
    "price": null,
    "img": "images/items_beton/image64.png"
  },
  {
    "n": "223",
    "name": "Прямоугольник",
    "series": "Парковочные столбики",
    "cat": "bollard",
    "size": "450 х 450 х 250",
    "desc": "Опоры / каркас: Архитектурный бетон, армированный, морозо- и влагостойкий. Поверхность обработана гидрофобизатором.  Цвет бетона: по каталогу RAL, согласованному с заказчиком.",
    "price": null,
    "img": "images/items_beton/image65.bmp"
  },
  {
    "n": "224",
    "name": "Круг",
    "series": "Парковочные столбики",
    "cat": "bollard",
    "size": "H=250 , ⌀450",
    "desc": "Опоры / каркас: Архитектурный бетон, армированный, морозо- и влагостойкий. Поверхность обработана гидрофобизатором.  Цвет бетона: по каталогу RAL, согласованному с заказчиком.",
    "price": null,
    "img": "images/items_beton/image66.png"
  },
  {
    "n": "225",
    "name": "Велопарковка",
    "series": "Велопарковка",
    "cat": "sport",
    "size": "м.п×400(600) × 400",
    "desc": "Опоры / каркас: Архитектурный бетон, армированный, морозо- и влагостойкий. Поверхность обработана гидрофобизатором.  Цвет бетона: по каталогу RAL, согласованному с заказчиком.",
    "price": null,
    "img": "images/items_beton/image67.png"
  },
  {
    "n": "226",
    "name": "Настольный теннис",
    "series": "Настольный",
    "cat": "sport",
    "size": "2740 х 1525 х 760",
    "desc": "Корпус: Архитектурный бетон, армированный, морозо- и влагостойкий. Поверхность обработана гидрофобизатором. Цвет бетона: по каталогу RAL, согласованному с заказчиком. Металлические элементы: сталь с а",
    "price": null,
    "img": "images/items_beton/image68.png"
  },
  {
    "n": "227",
    "name": "Новая волна с настилом",
    "series": "Новая волна",
    "cat": "bench",
    "size": "1900 × 610 × 450",
    "desc": "Архитектурная скамья серии \"Новая волна\" — воплощение минимализма в ландшафтном дизайне. Волнообразная форма создает динамичный силуэт, который гармонично дополняет современные общественные пространства. Конструкция из морозостойкого архитектурного бетона окрашена в цвет по RAL, а опциональный настил из лиственницы, обработанный маслом OSMO, обеспечивает комфорт и долговечность. Доступна в трех размерах (2400×610×450, 1900×610×808, 1900×610×450 мм) или по индивидуальному заказу.",
    "price": null,
    "img": "images/items_beton/image69.png"
  },
  {
    "n": "228",
    "name": "Новая волна со спинкой",
    "series": "Новая волна",
    "cat": "bench",
    "size": "1900×610×808",
    "desc": "Архитектурная скамья серии \"Новая волна\" — воплощение минимализма в ландшафтном дизайне. Волнообразная форма создает динамичный силуэт, который гармонично дополняет современные общественные пространства. Конструкция из морозостойкого архитектурного бетона окрашена в цвет по RAL, а опциональный настил из лиственницы, обработанный маслом OSMO, обеспечивает комфорт и долговечность. Доступна в трех размерах (2400×610×450, 1900×610×808, 1900×610×450 мм) или по индивидуальному заказу.",
    "price": null,
    "img": "images/items_beton/image70.png"
  },
  {
    "n": "229",
    "name": "Новая волна радиусная",
    "series": "Новая волна",
    "cat": "bench",
    "size": "2400×610×450",
    "desc": "Архитектурная скамья серии \"Новая волна\" — воплощение минимализма в ландшафтном дизайне. Волнообразная форма создает динамичный силуэт, который гармонично дополняет современные общественные пространства. Конструкция из морозостойкого архитектурного бетона окрашена в цвет по RAL, а опциональный настил из лиственницы, обработанный маслом OSMO, обеспечивает комфорт и долговечность. Доступна в трех размерах (2400×610×450, 1900×610×808, 1900×610×450 мм) или по индивидуальному заказу.",
    "price": null,
    "img": "images/items_beton/image71.png"
  }
];

const SECTIONS = {"bench": "Скамейки", "urn": "Урны", "planter": "Кашпо и вазоны", "furniture": "Уличная мебель", "sport": "Спортивное оборудование", "pavement": "Пошаговые плиты", "bollard": "Парковочные столбики"};

const SERIES_BY_CAT = {"bench": ["Сиена", "Арте", "Серенита", "Гексаэдр", "Согно", "Сильва", "Модерн", "Дольче", "Гелиос", "Бриз", "Тренто", "Палаццо", "Милано", "Скала", "Ривьера", "Эссенца", "Заряд", "Новая волна"], "planter": ["Ора", "Тоскана", "Капри", "Тригонон", "Флоренция", "Нобиле", "Кашпо", "Бетонное"], "urn": ["Нобиле", "Джардо", "Лоджия", "Бастион", "Урна"], "furniture": ["Комплект", "Пьетра", "Ария", "Шезлонг"], "sport": ["Комплект", "Велопарковка", "Настольный"], "pavement": ["Пошаговые плиты"], "bollard": ["Парковочные столбики"]};